<!-- BEGIN JIVOSITE CODE {literal} -->
<script type='text/javascript'>
(function(){ var widget_id = 'kvWyDdQP4J';
var s = document.createElement('script'); s.type = 'text/javascript'; s.async = true; s.src = '//code.jivosite.com/script/widget/'+widget_id; var ss = document.getElementsByTagName('script')[0]; ss.parentNode.insertBefore(s, ss);})();</script>
<!-- {/literal} END JIVOSITE CODE -->

<div class="main_content">
        <div class="alert alert-danger">Внимательно читаем правила!!</div>
		<p><b>1. </b>Самое главное правило сервиса<b> - внимательно смотри что делаешь!!!</b></p>
		<p><b>2. </b>Очень важно при создании редиректов<b> - обязательно наличие http:// у ссылки!!!</b></p>
		<p><b>3. </b>Очень важно при создании редиректов<b> - кирилические домены декодируйте в латиницу.</b></p>
		<p><b>4. </b>Генерируешь редиректы на картинку<b> - ссылка должна быть на картинку форматов .PNG и .JPEG!!!</b></p>
		<p><b>5. </b>Время обработки заказа<b> - от 2х до 5 минут.</b></p>
		<p><b>6. </b>Если появляются вопросы, предложения и пожелания пишите на почту:<b> biz.od@mail.ru</b>, icq 602302222  или скайп: <b>biz.od</b></p>
		<p><b>7. </b>Количество <b>  1 = 1000 штук </b></p>
		<p><b>8. </b>Минимальный заказ 1000. <b>  Возможен заказ на 0.5 - 500 штук - но качественное создание меньше 1000 не гарантируется! </b></p>
		
		<p><b>9. </b>Если вы оплатили но не сделали редиректы - возможен возврат средств. Для это вам надо на почту отправить скрины оплаты(с датами и суммами) <b>  Если вы сделали заказ и редиректы сформировались - сумма заказа не возвращается! </b></p>
		<p><b>10. </b>Количество доступных доменов в тарифе указано! из этого колличества для качественного создания редиректов берутся рабочие домены и выполняется заказ!</b></p>
		<p><b>11. </b>Отмечая галочку "Генерировать ссылку" (после добавления вашей ссылки) вы получаете возможность видеть статистику переходов и менять итоговую ссылку. Создается ссылка прокладка! </b></p>
				
</div>
