<div class="row">
    <div class="col-sm-9">
        <h2>Помощь</h2>

        <h2>Как пользоваться сервисом Vkdirect?</h2>
        <p>Для того что бы сервис начал выполнять идентификацию потенциальных клиентов Вашего сайта необходимо:</p>

        <p style="margin-left: 10px">1. Добавить Ваш сайт через пункт меню "Мои сайты".</p>
        <p style="margin-left: 10px">2. Разместить код виджета Vkdirect на Вашем сайте и активировать сайт.</p>
        <p style="margin-left: 10px">3. Пополнить баланс через пункт меню "Пополнить баланс" на необходимую сумму.</p>

        <h2>Как добавить новый сайт в систему Vkdirect?</h2>
        <p>Для того что бы добавить новый сайт в систему Vkdirect необходимо:</p>

        <p style="margin-left: 10px">1. Перейти в пункт меню "Мои сайты" и нажать на кнопку "Подключить сайт".</p>
        <p style="margin-left: 10px">2. На странице добавления сайта ввести название сайта в формате (http://vkdirect.ru) и нажать кнопку добавить.</p>
        <p style="margin-left: 10px">3. После перехода на страницу активации сайта необходимо разместить код виджета на Вашем сайте, и после этого нажать кнопку "Активировать".</p>
        <p style="margin-left: 10px">4. Если Вы все выполнили правельно Ваш сайт появиться в списке на странице "Мои сайты".
        В случае возникновения проблемм обратитесь в службу поддержки чере пункт меню "Мои вопросы".</p>
        <div class="alert fade in">
            <button type="button" class="close" data-dismiss="alert">×</button>
            <strong>Важно!</strong> Система Vkdirect не производит идентификации в случае не достаточного баланса на счету.
        </div>

        <h2>Как получить информацию о идентифицированых пользователях ВК в системе Vkdirect?</h2>

        <p style="margin-left: 10px">1. Перейти в пункт меню "База идентификаций".</p>
        <p style="margin-left: 10px">2. Выбрать нужный сайт и нажать на кнопку "Выбрать". После чего отобразиться список идентифицированых пользователей по выбраному сайту.</p>
        <div class="alert fade in">
            <button type="button" class="close" data-dismiss="alert">×</button>
            <strong>Важно!</strong> Система Vkdirect списывает сдедства только в случае идентификации уникальних пользователей. Если пользователь уже был на Вашем сайте средства списаны не будут.
        </div>
    </div>
</div>
