<div class="row">
    <div class="col-md-8">
        <div class="alert alert-error fade in">
            <button type="button" class="close" data-dismiss="alert">×</button>
            Внимательно читаем правила!!!
        </div>
        <ol>
            <li>Самое главное правило сервиса<b> - внимательно смотри что делаешь!!!</b></li>
            <li>Очень важно при создании редиректов<b> - обязательно наличие http:// у ссылки!!!</b></li>
            <li>Очень важно при создании редиректов<b> - кирилические домены декодируйте в латиницу.</b></li>
            <li>Генерируешь редиректы на картинку<b> - ссылка должна быть на картинку форматов .PNG и .JPEG!!!</b></li>
            <li>Время обработки заказа<b> - от 2х до 5 минут.</b></li>
            <li>Если появляются вопросы, предложения и пожелания пишите на почту:<b> biz.od@mail.ru</b>  или скайп: <b>suport.robosoft</b></li>
            <li>Количество <b>  1 = 1000 штук </b></li>
            <li>Минимальный заказ 1000. <b>  Возможен заказ на 0.5 - 500 штук - но качественное создание меньше 1000 не гарантируется! </b></li>
            <li>Если вы оплатили но не сделали редиректы - возможен возврат средств. Для это вам надо на почту отправить скрины оплаты(с датами и суммами) <b>  Если вы сделали заказ и редиректы сформировались - сумма заказа не возвращается! </b></li>
            <li>Количество доступных доменов в тарифе указано! из этого колличества для качественного создания редиректов берутся рабочие домены и выполняется заказ!</b></li>
            <li>Отмечая галочку "Генерировать ссылку" (после добавления вашей ссылки) вы получаете возможность видеть статистику переходов и менять итоговую ссылку. Создается ссылка прокладка! </b></li>
        </ol>
    </div>
</div>
